# Выведите первый и последний элемент списка.

numbers = [2, 5, 13, 41, 56, 67, 3, 6, 90, 124, 5654]

print('Первый элемент списка: {}; последний элемент списка: {}'
      .format(numbers[0], numbers[-1]))
